/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" with Hardware - Portrait"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" with Hardware - Landscape"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - Portrait"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - Landscape"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3.5\" with Hardware - Portrait"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3.5\" with Hardware - Landscape"; 
"iPhone 3.5\" - Portrait" = "iPhone 3.5\" - Portrait"; 
"iPhone 3.5\" - Landscape" = "iPhone 3.5\" - Landscape"; 
"iPad with Hardware - Portrait" = "iPad with Hardware - Portrait"; 
"iPad with Hardware - Landscape" = "iPad with Hardware - Landscape"; 
"iPad - Portrait" = "iPad - Portrait"; 
"iPad - Landscape" = "iPad - Landscape"; 
"iPad mini with Hardware - Portrait" = "iPad mini with Hardware - Portrait"; 
"iPad mini with Hardware - Landscape" = "iPad mini with Hardware - Landscape"; 

/*  Layers  */
"Layer 1" = "Layer 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Layer 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Layer 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Layer 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Layer 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
